[Balance.PawnBalance_Anemone_SandWormGrub AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Sandworm")
PlayThroughs[1]=(DisplayName="big black sand")

[Balance.PawnBalance_BugMorph_CavernA AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Warkin brought it first")

[Balance.PawnBalance_Ghost AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Spirit")
PlayThroughs[1]=(DisplayName="a monster")

[Balance.PawnBalance_Infected_Badass_Skag AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="this gentleman")
PlayThroughs[1]=(DisplayName="Necrotizing agent")

[Balance.PawnBalance_Infected_Moxxi_Skag AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="A boy obsessed with pizza")

[Balance.PawnBalance_Infected_Skag AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Skeg Cross")
PlayThroughs[1]=(DisplayName="necrotic skag")

[Balance.PawnBalance_Infected_Spore AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="the argument")
PlayThroughs[1]=(DisplayName="Microspores")

[Balance.PawnBalance_Infected_SporePL AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="most common characters")

[Balance.PawnBalance_InfectedSandWorm AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Worms")
PlayThroughs[1]=(DisplayName="Sandworm")

[Balance.PawnBalance_Raid_InfectedSandWorm AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Wild sand")
PlayThroughs[1]=(DisplayName="The forest bark")

[Balance.PawnBalance_SandWorm_Queen AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Queen of the sandworms")
PlayThroughs[1]=(DisplayName="The queen of poker")

